{
    "1": {
        "features": [],
        "sentence": "Highmindedness, a jealousy for good,\nA loving-kindness for the great man’s fame,\nDwells here and there with people of no name,\nIn noisome alley, and in pathless wood:\nAnd where we think the truth least understood,\nOft may be found a “singleness of aim,”\nThat ought to frighten into hooded shame\nA money mong’ling, pitiable brood.\nHow glorious this affection for the cause\nOf stedfast genius, toiling gallantly!\nWhat when a stout unbending champion awes\nEnvy, and Malice to their native sty?\nUnnumber’d souls breathe out a still applause,\nProud to behold him in his country’s eye."
    },
    "2": {
        "features": [],
        "sentence": "As from the darkening gloom a silver dove\nUpsoars, and darts into the eastern light,\nOn pinions that nought moves but pure delight,\nSo fled thy soul into the realms above,\nRegions of peace and everlasting love;\nWhere happy spirits, crown’d with circlets bright\nOf starry beam, and gloriously bedight,\nTaste the high joy none but the blest can prove.\nThere thou or joinest the immortal quire\nIn melodies that even heaven fair\nFill with superior bliss, or, at desire,\nOf the omnipotent Father, cleav’st the air\nOn holy message sent — What pleasure’s higher?\nWherefore does any grief our joy impair?"
    },
    "3": {
        "features": [],
        "sentence": "Before he went to live with owls and bats,\nNebuchadnezzar had an ugly dream,\nWorse than a housewife’s, when she thinks her cream\nMade a naumachia for mice and rats:\nSo scared, he sent for that “good kind of cats,”\nYoung Daniel, who did straightway pluck the beam\nFrom out his eye, and said – “I do not deem\nYour sceptre worth a straw, your cushions old door mats.”\nA horrid nightmare, similar somewhat,\nOf late has haunted a most valiant crew\nOf loggerheads and chapmen; – we are told\nThat any Daniel, though he be a sot,\nCan make their lying lips turn pale of hue,\nBy drawing out – “Ye are that head of gold!”"
    },
    "4": {
        "features": [],
        "sentence": "Blue! ‘Tis the life of heaven,–the domain\nOf Cynthia,–the wide palace of the sun,–\nThe tent of Hesperus and all his train,–\nThe bosomer of clouds, gold, grey and dun.\nBlue! ‘Tis the life of waters–ocean\nAnd all its vassal streams: pools numberless\nMay rage, and foam, and fret, but never can\nSubside if not to dark-blue nativeness.\nBlue! gentle cousin of the forest green,\nMarried to green in all the sweetest flowers,\nForget-me-not,–the blue-bell,–and, that queen\nOf secrecy, the violet: what strange powers\nHast thou, as a mere shadow! But how great,\nWhen in an Eye thou art alive with fate!"
    },
    "5": {
        "features": [],
        "sentence": "Bright star! would I were steadfast as thou art—\nNot in lone splendour hung aloft the night,\nAnd watching, with eternal lids apart,\nLike Nature’s patient sleepless Eremite,\nThe moving waters at their priestlike task\nOf pure ablution round earth’s human shores,\nOr gazing on the new soft fallen mask\nOf snow upon the mountains and the moors—\nNo—yet still steadfast, still unchangeable,\nPillow’d upon my fair love’s ripening breast,\nTo feel for ever its soft fall and swell,\nAwake for ever in a sweet unrest,\nStill, still to hear her tender-taken breath,\nAnd so live ever—or else swoon to death."
    },
    "6": {
        "features": [],
        "sentence": "Glory and loveliness have pass’d away;\nFor if we wander out in early morn,\nNo wreathed incense do we see upborne\nInto the east, to meet the smiling day:\nNo crowd of nymphs soft voic’d and young, and gay,\nIn woven baskets bringing ears of corn,\nRoses, and pinks, and violets, to adorn\nThe shrine of Flora in her early May.\nBut there are left delights as high as these,\nAnd I shall ever bless my destiny,\nThat in a time, when under pleasant trees\nPan is no longer sought, I feel a free,\nA leafy luxury, seeing I could please\nWith these poor offerings, a man like thee."
    },
    "7": {
        "features": [],
        "sentence": "Happy is England! I could be content\nTo see no other verdure than its own;\nTo feel no other breezes than are blown\nThrough its tall woods with high romances blent:\nYet do I sometimes feel a languishment\nFor skies Italian, and an inward groan\nTo sit upon an Alp as on a throne,\nAnd half forget what world or worldling meant.\nHappy is England, sweet her artless daughters;\nEnough their simple loveliness for me,\nEnough their whitest arms in silence clinging:\nYet do I often warmly burn to see\nBeauties of deeper glance, and hear their singing,\nAnd float with them about the summer waters."
    },
    "8": {
        "features": [],
        "sentence": "How many bards gild the lapses of time!\nA few of them have ever been the food\nOf my delighted fancy,—I could brood\nOver their beauties, earthly, or sublime:\nAnd often, when I sit me down to rhyme,\nThese will in throngs before my mind intrude:\nBut no confusion, no disturbance rude\nDo they occasion; ’tis a pleasing chime.\nSo the unnumber’d sounds that evening store;\nThe songs of birds—the whisp’ring of the leaves—\nThe voice of waters—the great bell that heaves\nWith solemn sound,—and thousand others more,\nThat distance of recognizance bereaves,\nMake pleasing music, and not wild uproar."
    },
    "9": {
        "features": [],
        "sentence": "Keen, fitful gusts are whisp’ring here and there\nAmong the bushes half leafless, and dry;\nThe stars look very cold about the sky,\nAnd I have many miles on foot to fare.\nYet feel I little of the cool bleak air,\nOr of the dead leaves rustling drearily,\nOr of those silver lamps that burn on high,\nOr of the distance from home’s pleasant lair:\nFor I am brimfull of the friendliness\nThat in a little cottage I have found;\nOf fair-hair’d Milton’s eloquent distress,\nAnd all his love for gentle Lycid drown’d;\nOf lovely Laura in her light green dress,\nAnd faithful Petrarch gloriously crown’d."
    },
    "10": {
        "features": [],
        "sentence": "O Solitude! if I must with thee dwell,\nLet it not be among the jumbled heap\nOf murky buildings; climb with me the steep,—\nNature’s observatory—whence the dell,\nIts flowery slopes, its river’s crystal swell,\nMay seem a span; let me thy vigils keep\n’Mongst boughs pavillion’d, where the deer’s swift leap\nStartles the wild bee from the fox-glove bell.\nBut though I’ll gladly trace these scenes with thee,\nYet the sweet converse of an innocent mind,\nWhose words are images of thoughts refin’d,\nIs my soul’s pleasure; and it sure must be\nAlmost the highest bliss of human-kind,\nWhen to thy haunts two kindred spirits flee."
    },
    "11": {
        "features": [],
        "sentence": "Of late two dainties were before me plac’d\nSweet, holy, pure, sacred and innocent,\nFrom the ninth sphere to me benignly sent\nThat Gods might know my own particular taste.\nFirst the soft Bag-pipe mourn’d with zealous haste,\nThe Stranger next with head on bosom bent\nSigh’d; rueful again the piteous Bag-pipe went,\nAgain the Stranger sighings fresh did waste.\nO Bag-pipe thou didst steal my heart away–\nO stranger thou my nerves from Pipe didst charm–\nO Bag-pipe thou didst re-assert thy sway–\nAgain thou Stranger gav’st me fresh alarm–\nAlas! I could not choose. Ah! my poor heart,\nMum chance art thou with both oblig’d to part."
    },
    "12": {
        "features": [],
        "sentence": "Oh! how I love, on a fair summer’s eve,\nWhen streams of light pour down the golden west,\nAnd on the balmy zephyrs tranquil rest\nThe silver clouds, far – far away to leave\nAll meaner thoughts, and take a sweet reprieve\nFromm little cares; to find, with easy quest,\nA fragrant wild, with Nature’s beauty drest,\nAnd there into the delight my soul deceive.\nThere warm my breast with patriotic lore,\nMusing on Milton’s fate – on Sydney’s bier –\nTill their stern forms before my mind arise:\nPerhaps on wing of Poesy upsoar,\nFull often dropping a delicious tear,\nWhen some melodious sorrow spells mine eyes."
    },
    "13": {
        "features": [],
        "sentence": "Fame, like a wayward girl, will still be coy\nTo those who woo her with too slavish knees,\nBut makes surrender to some thoughtless boy,\nAnd dotes the more upon a heart at ease;\nShe is a Gipsey,—will not speak to those\nWho have not learnt to be content without her;\nA Jilt, whose ear was never whisper’d close,\nWho thinks they scandal her who talk about her;\nA very Gipsey is she, Nilus-born,\nSister-in-law to jealous Potiphar;\nYe love-sick Bards! repay her scorn for scorn;\nYe Artists lovelorn! madmen that ye are!\nMake your best bow to her and bid adieu,\nThen, if she likes it, she will follow you."
    },
    "14": {
        "features": [],
        "sentence": "«You cannot eat your cake and have it too.» – Proverb."
    },
    "15": {
        "features": [],
        "sentence": "Much have I travell’d in the realms of gold,\nAnd many goodly states and kingdoms seen;\nRound many western islands have I been\nWhich bards in fealty to Apollo hold.\nOft of one wide expanse had I been told\nThat deep-brow’d Homer ruled as his demesne;\nYet did I never breathe its pure serene\nTill I heard Chapman speak out loud and bold:\nThen felt I like some watcher of the skies\nWhen a new planet swims into his ken;\nOr like stout Cortez when with eagle eyes\nHe star’d at the Pacific—and all his men\nLook’d at each other with a wild surmise—\nSilent, upon a peak in Darien."
    },
    "16": {
        "features": [],
        "sentence": "Give me a golden pen, and let me lean\nOn heap’d up flowers, in regions clear, and far;\nBring me a tablet whiter than a star,\nOr hand of hymning angel, when ’tis seen\nThe silver strings of heavenly harp atween:\nAnd let there glide by many a pearly car,\nPink robes, and wavy hair, and diamond jar,\nAnd half discovered wings, and glances keen.\nThe while let music wander round my ears,\nAnd as it reaches each delicious ending,\nLet me write down a line of glorious tone,\nAnd full of many wonders of the spheres:\nFor what a height my spirit is contending!\n’Tis not content so soon to be alone."
    },
    "17": {
        "features": [],
        "sentence": "My spirit is too weak—mortality\nWeighs heavily on me like unwilling sleep,\nAnd each imagined pinnacle and steep\nOf godlike hardship tells me I must die\nLike a sick eagle looking at the sky.\nYet ’tis a gentle luxury to weep\nThat I have not the cloudy winds to keep\nFresh for the opening of the morning’s eye.\nSuch dim-conceived glories of the brain\nBring round the heart an undescribable feud;\nSo do these wonders a most dizzy pain,\nThat mingles Grecian grandeur with the rude\nWasting of old time—with a billowy main—\nA sun—a shadow of a magnitude."
    },
    "18": {
        "features": [],
        "sentence": "O golden tongued Romance, with serene lute!\nFair plumed Syren, Queen of far-away!\nLeave melodizing on this wintry day,\nShut up thine olden pages, and be mute:\nAdieu! for once again the fierce dispute\nBetwixt damnation and impassion’d clay\nMust I burn through; once more humbly assay\nThe bitter-sweet of this Shakespearian fruit.\nChief Poet! and ye clouds of Albion,\nBegetters of our deep eternal theme!\nWhen through the old oak Forest I am gone,\nLet me not wander in a barren dream,\nBut when I am consumed in the fire,\nGive me new Phoenix wings to fly at my desire."
    },
    "19": {
        "features": [],
        "sentence": "Other Sonnets of John Keats→"
    },
    "20": {
        "features": [],
        "sentence": "If by dull rhymes our English must be chain’d,\nAnd, like Andromeda, the Sonnet sweet\nFetter’d, in spite of pained loveliness;\nLet us find out, if we must be constrain’d,\nSandals more interwoven and complete\nTo fit the naked foot of poesy;\nLet us inspect the lyre, and weigh the stress\nOf every chord, and see what may be gain’d\nBy ear industrious, and attention meet:\nMisers of sound and syllable, no less\nThan Midas of his coinage, let us be\nJealous of dead leaves in the bay wreath crown;\nSo, if we may not let the Muse be free,\nShe will be bound with garlands of her own."
    },
    "21": {
        "features": [],
        "sentence": "O Peace! and dost thou with thy presence bless\nThe dwellings of this war-surrounded Isle;\nSoothing with placid brow our late distress,\nMaking the triple kingdom brightly smile?\nJoyful I hail thy presence; and I hail\nThe sweet companions that await on thee;\nComplete my joy let not my first wish fail,\nLet the sweet mountain nymph thy favourite be,\nWith England’s happiness proclaim Europa’s Liberty.\nO Europe! let not sceptred tyrants see\nThat thou must shelter in thy former state;\nKeep thy chains burst, and boldly say thou art free;\nGive thy kings law leave not uncurbed the great ;\nSo with the horrors past thou’lt win thy happier fate!"
    },
    "22": {
        "features": [],
        "sentence": "Byron! how sweetly sad thy melody!\nAttuning still the soul to tenderness,\nAs if soft Pity, with unusual stress,\nHad touch’d her plaintive lute, and thou, being by,\nHadst caught the tones, nor suffer’d them to die.\nO’ershadowing sorrow doth not make thee less\nDelightful: thou thy griefs dost dress\nWith a bright halo, shining beamily,\nAs when a cloud the golden moon doth veil,\nIts sides are ting’d with a resplendent glow,\nThrough the dark robe oft amber rays prevail,\nAnd like fair veins in sable marble flow;\nStill warble, dying swan! still tell the tale,\nThe enchanting tale, the tale of pleasing woe."
    },
    "23": {
        "features": [],
        "sentence": "O Chatterton! how very sad thy fate!\nDear child of sorrow – son of misery!\nHow soon the film of death obscur’d that eye,\nWhence Genius mildly flash’d, and high debate.\nHow soon that voice, majestic and elate,\nMelted in dying numbers! Oh! how nigh\nWas night to thy fair morning. Thou didst die\nA half-blown flow’ret which cold blasts amate.\nBut this is past: thou art among the stars\nOf highest Heaven: to the rolling spheres\nThou sweetly singest: naught thy hymning mars,\nAbove the ingrate world and human fears.\nOn earth the good man base detraction bars\nFrom thy fair name, and waters it with tears."
    },
    "24": {
        "features": [],
        "sentence": "Spenser! a jealous honourer of thine,\nA forester deep in thy midmost trees,\nDid last eve ask my promise to refine\nSome English that might strive thine ear to please.\nBut Elfin Poet ’tis impossible\nFor an inhabitant of wintry earth\nTo rise like Phoebus with a golden quill\nFire-wing’d and make a morning in his mirth.\nIt is impossible to escape from toil\nO’ the sudden and receive thy spiriting:\nThe flower must drink the nature of the soil\nBefore it can put forth its blossoming:\nBe with me in the summer days, and I\nWill for thine honour and his pleasure try."
    },
    "25": {
        "features": [],
        "sentence": "This mortal body of a thousand days\nNow fills, O Burns, a space in thine own room,\nWhere thou didst dream alone on budded bays,\nHappy and thoughtless of thy day of doom!\nMy pulse is warm with thine old barley-bree,\nMy head is light with pledging a great soul,\nMy eyes are wandering, and I cannot see,\nFancy is dead and drunken at its goal;\nYet can I stamp my foot upon thy floor,\nYet can I ope thy window-sash to find\nThe meadow thou hast tramped o’er and o’er,–\nYet can I think of thee till thought is blind,–\nYet can I gulp a bumper to thy name,–\nO smile among the shades, for this is fame!"
    },
    "26": {
        "features": [],
        "sentence": "Had I a man’s fair form, then might my sighs\nBe echoed swiftly through that ivory shell\nThine ear, and find thy gentle heart; so well\nWould passion arm me for the enterprise:\nBut ah! I am no knight whose foeman dies;\nNo cuirass glistens on my bosom’s swell;\nI am no happy shepherd of the dell\nWhose lips have trembled with a maiden’s eyes.\nYet must I doat upon thee, — call thee sweet,\nSweeter by far than Hybla’s honey’d roses\nWhen steep’d in dew rich to intoxication.\nAh! I will taste that dew, for me ’tis meet,\nAnd when the moon her pallid face discloses,\nI’ll gather some by spells, and incantation."
    },
    "27": {
        "features": [],
        "sentence": "As late I rambled in the happy fields,\nWhat time the sky-lark shakes the tremulous dew\nFrom his lush clover covert;—when anew\nAdventurous knights take up their dinted shields:\nI saw the sweetest flower wild nature yields,\nA fresh-blown musk-rose; ’twas the first that threw\nIts sweets upon the summer: graceful it grew\nAs is the wand that queen Titania wields.\nAnd, as I feasted on its fragrancy,\nI thought the garden-rose it far excell’d:\nBut when, O Wells! thy roses came to me\nMy sense with their deliciousness was spell’d:\nSoft voices had they, that with tender plea\nWhisper’d of peace, and truth, and friendliness unquell’d."
    },
    "28": {
        "features": [],
        "sentence": "Hearken, thou craggy ocean pyramid!\nGive answer from thy voice, the sea-fowl’s screams!\nWhen were thy shoulders mantled in huge streams!\nWhen, from the sun, was thy broad forehead hid?\nHow long is ‘t since the mighty power bid\nThee heave to airy sleep from fathom dreams?\nSleep in the lap of thunder or sun-beams,\nOr when gray clouds are thy cold cover-lid?\nThou answer’st not, for thou art dead asleep!\nThy life is but two dead eternities —\nThe last in air, the former in the deep;\nFirst with the whales, last with the eagle-skies —\nDrown’d wast thou till an earthquake made thee steep,\nAnother cannot wake thy giant size."
    },
    "29": {
        "features": [],
        "sentence": "Nymph of the downward smile, and sidelong glance,\nIn what diviner moments of the day\nArt thou most lovely? When gone far astray\nInto the labyrinths of sweet utterance?\nOr when serenely wand’ring in a trance\nOf sober thought? Or when starting away,\nWith careless robe, to meet the morning ray,\nThou spar’st the flowers in thy mazy dance?\nHaply ’tis when thy ruby lips part sweetly,\nAnd so remain, because thou listenest:\nBut thou to please wert nurtured so completely\nThat I can never tell what mood is best.\nI shall as soon pronounce which grace more neatly\nTrips it before Apollo than the rest."
    },
    "30": {
        "features": [],
        "sentence": "Haydon! Forgive me, that I cannot speak\nDefinitively on these mighty things;\nForgive me that I have not Eagle’s wings—\nThat what I want I know not where to seek:\nAnd think that I would not be over meek\nIn rolling out upfollow’d thunderings,\nEven to the steep of Helciconian springs,\nWere I of ample strength for such a freak—\nThink too that all those numbers should be thine;\nWhose else? In this who touch thy vesture’s hem?\nFor when men star’d at what was most divine\nWith browless idiotism—o’erwise phlegm—\nThou hadst beheld the Hesperean shine\nOf their star in the East, and gone to worship them."
    }
}